{
  "0": "b'<|endoftext|>'",
  "1": "b'\\x00'",
  "2": "b'\\x01'",
  "3": "b'\\x02'",
  "4": "b'\\x03'",
  "5": "b'\\x04'",
  "6": "b'\\x05'",
  "7": "b'\\x06'",
  "8": "b'\\x07'",
  "9": "b'\\x08'",
  "10": "b'\\t'",
  "11": "b'\\n'",
  "12": "b'\\x0b'",
  "13": "b'\\x0c'",
  "14": "b'\\r'",
  "15": "b'\\x0e'",
  "16": "b'\\x0f'",
  "17": "b'\\x10'",
  "18": "b'\\x11'",
  "19": "b'\\x12'",
  "20": "b'\\x13'",
  "21": "b'\\x14'",
  "22": "b'\\x15'",
  "23": "b'\\x16'",
  "24": "b'\\x17'",
  "25": "b'\\x18'",
  "26": "b'\\x19'",
  "27": "b'\\x1a'",
  "28": "b'\\x1b'",
  "29": "b'\\x1c'",
  "30": "b'\\x1d'",
  "31": "b'\\x1e'",
  "32": "b'\\x1f'",
  "33": "b' '",
  "34": "b'!'",
  "35": "b'\"'",
  "36": "b'#'",
  "37": "b'$'",
  "38": "b'%'",
  "39": "b'&'",
  "40": "b\"'\"",
  "41": "b'('",
  "42": "b')'",
  "43": "b'*'",
  "44": "b'+'",
  "45": "b','",
  "46": "b'-'",
  "47": "b'.'",
  "48": "b'/'",
  "49": "b'0'",
  "50": "b'1'",
  "51": "b'2'",
  "52": "b'3'",
  "53": "b'4'",
  "54": "b'5'",
  "55": "b'6'",
  "56": "b'7'",
  "57": "b'8'",
  "58": "b'9'",
  "59": "b':'",
  "60": "b';'",
  "61": "b'<'",
  "62": "b'='",
  "63": "b'>'",
  "64": "b'?'",
  "65": "b'@'",
  "66": "b'A'",
  "67": "b'B'",
  "68": "b'C'",
  "69": "b'D'",
  "70": "b'E'",
  "71": "b'F'",
  "72": "b'G'",
  "73": "b'H'",
  "74": "b'I'",
  "75": "b'J'",
  "76": "b'K'",
  "77": "b'L'",
  "78": "b'M'",
  "79": "b'N'",
  "80": "b'O'",
  "81": "b'P'",
  "82": "b'Q'",
  "83": "b'R'",
  "84": "b'S'",
  "85": "b'T'",
  "86": "b'U'",
  "87": "b'V'",
  "88": "b'W'",
  "89": "b'X'",
  "90": "b'Y'",
  "91": "b'Z'",
  "92": "b'['",
  "93": "b'\\\\'",
  "94": "b']'",
  "95": "b'^'",
  "96": "b'_'",
  "97": "b'`'",
  "98": "b'a'",
  "99": "b'b'",
  "100": "b'c'",
  "101": "b'd'",
  "102": "b'e'",
  "103": "b'f'",
  "104": "b'g'",
  "105": "b'h'",
  "106": "b'i'",
  "107": "b'j'",
  "108": "b'k'",
  "109": "b'l'",
  "110": "b'm'",
  "111": "b'n'",
  "112": "b'o'",
  "113": "b'p'",
  "114": "b'q'",
  "115": "b'r'",
  "116": "b's'",
  "117": "b't'",
  "118": "b'u'",
  "119": "b'v'",
  "120": "b'w'",
  "121": "b'x'",
  "122": "b'y'",
  "123": "b'z'",
  "124": "b'{'",
  "125": "b'|'",
  "126": "b'}'",
  "127": "b'~'",
  "128": "b'\\x7f'",
  "129": "b'\\x80'",
  "130": "b'\\x81'",
  "131": "b'\\x82'",
  "132": "b'\\x83'",
  "133": "b'\\x84'",
  "134": "b'\\x85'",
  "135": "b'\\x86'",
  "136": "b'\\x87'",
  "137": "b'\\x88'",
  "138": "b'\\x89'",
  "139": "b'\\x8a'",
  "140": "b'\\x8b'",
  "141": "b'\\x8c'",
  "142": "b'\\x8d'",
  "143": "b'\\x8e'",
  "144": "b'\\x8f'",
  "145": "b'\\x90'",
  "146": "b'\\x91'",
  "147": "b'\\x92'",
  "148": "b'\\x93'",
  "149": "b'\\x94'",
  "150": "b'\\x95'",
  "151": "b'\\x96'",
  "152": "b'\\x97'",
  "153": "b'\\x98'",
  "154": "b'\\x99'",
  "155": "b'\\x9a'",
  "156": "b'\\x9b'",
  "157": "b'\\x9c'",
  "158": "b'\\x9d'",
  "159": "b'\\x9e'",
  "160": "b'\\x9f'",
  "161": "b'\\xa0'",
  "162": "b'\\xa1'",
  "163": "b'\\xa2'",
  "164": "b'\\xa3'",
  "165": "b'\\xa4'",
  "166": "b'\\xa5'",
  "167": "b'\\xa6'",
  "168": "b'\\xa7'",
  "169": "b'\\xa8'",
  "170": "b'\\xa9'",
  "171": "b'\\xaa'",
  "172": "b'\\xab'",
  "173": "b'\\xac'",
  "174": "b'\\xad'",
  "175": "b'\\xae'",
  "176": "b'\\xaf'",
  "177": "b'\\xb0'",
  "178": "b'\\xb1'",
  "179": "b'\\xb2'",
  "180": "b'\\xb3'",
  "181": "b'\\xb4'",
  "182": "b'\\xb5'",
  "183": "b'\\xb6'",
  "184": "b'\\xb7'",
  "185": "b'\\xb8'",
  "186": "b'\\xb9'",
  "187": "b'\\xba'",
  "188": "b'\\xbb'",
  "189": "b'\\xbc'",
  "190": "b'\\xbd'",
  "191": "b'\\xbe'",
  "192": "b'\\xbf'",
  "193": "b'\\xc0'",
  "194": "b'\\xc1'",
  "195": "b'\\xc2'",
  "196": "b'\\xc3'",
  "197": "b'\\xc4'",
  "198": "b'\\xc5'",
  "199": "b'\\xc6'",
  "200": "b'\\xc7'",
  "201": "b'\\xc8'",
  "202": "b'\\xc9'",
  "203": "b'\\xca'",
  "204": "b'\\xcb'",
  "205": "b'\\xcc'",
  "206": "b'\\xcd'",
  "207": "b'\\xce'",
  "208": "b'\\xcf'",
  "209": "b'\\xd0'",
  "210": "b'\\xd1'",
  "211": "b'\\xd2'",
  "212": "b'\\xd3'",
  "213": "b'\\xd4'",
  "214": "b'\\xd5'",
  "215": "b'\\xd6'",
  "216": "b'\\xd7'",
  "217": "b'\\xd8'",
  "218": "b'\\xd9'",
  "219": "b'\\xda'",
  "220": "b'\\xdb'",
  "221": "b'\\xdc'",
  "222": "b'\\xdd'",
  "223": "b'\\xde'",
  "224": "b'\\xdf'",
  "225": "b'\\xe0'",
  "226": "b'\\xe1'",
  "227": "b'\\xe2'",
  "228": "b'\\xe3'",
  "229": "b'\\xe4'",
  "230": "b'\\xe5'",
  "231": "b'\\xe6'",
  "232": "b'\\xe7'",
  "233": "b'\\xe8'",
  "234": "b'\\xe9'",
  "235": "b'\\xea'",
  "236": "b'\\xeb'",
  "237": "b'\\xec'",
  "238": "b'\\xed'",
  "239": "b'\\xee'",
  "240": "b'\\xef'",
  "241": "b'\\xf0'",
  "242": "b'\\xf1'",
  "243": "b'\\xf2'",
  "244": "b'\\xf3'",
  "245": "b'\\xf4'",
  "246": "b'\\xf5'",
  "247": "b'\\xf6'",
  "248": "b'\\xf7'",
  "249": "b'\\xf8'",
  "250": "b'\\xf9'",
  "251": "b'\\xfa'",
  "252": "b'\\xfb'",
  "253": "b'\\xfc'",
  "254": "b'\\xfd'",
  "255": "b'\\xfe'",
  "256": "b'\\xff'",
  "257": "b' t'",
  "258": "b'he'",
  "259": "b' a'",
  "260": "b' s'",
  "261": "b' w'",
  "262": "b' the'",
  "263": "b'nd'",
  "264": "b'ed'",
  "265": "b' b'",
  "266": "b' to'",
  "267": "b' and'",
  "268": "b' h'",
  "269": "b' f'",
  "270": "b' T'",
  "271": "b'in'",
  "272": "b' wa'",
  "273": "b're'",
  "274": "b'it'",
  "275": "b'ou'",
  "276": "b' l'",
  "277": "b' d'",
  "278": "b' c'",
  "279": "b' p'",
  "280": "b'ay'",
  "281": "b' m'",
  "282": "b'er'",
  "283": "b' was'",
  "284": "b' The'",
  "285": "b'om'",
  "286": "b' he'",
  "287": "b'is'",
  "288": "b' n'",
  "289": "b'im'",
  "290": "b'ar'",
  "291": "b'on'",
  "292": "b' sa'",
  "293": "b'll'",
  "294": "b'id'",
  "295": "b' ha'",
  "296": "b' g'",
  "297": "b'at'",
  "298": "b' S'",
  "299": "b'ing'"
}